Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_jatkaa_hakuaikaa:_saamen_kielen_toimisto_hakee_pohjoissaamen_kaantajan_sijaista_vuorotteluvapaan_ajaksi.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät jatkaa hakuaikaa: saamen kielen toimisto hakee pohjoissaamen kääntäjän sijaista vuorotteluvapaan ajaksi
smn: Sämitigge juátká uuccâmääigi: sämikielâ toimâttâh ocá tavesämikielâ jurgâleijee vuáruttâllâmriijâ sajasii

source: Saamelaiskäräjien saamen kielen toimisto hakee
smn: Sämitige sämikielâ toimâttâh ocá

source: pohjoissaamen kääntäjän sijaista vuorotteluvapaan ajaksi
smn: tavesämikielâ jurgâleijee vuáruttâllâmriijâ sajasii

source: Sijaisuus on ajalle 1.4. – 30.
smn: Sajasâšvuotâ lii 1.4. – 30.

source: Sijaiseksi valittavan pitää täyttää vuorotteluvapaalaissa (1305/2002) tarkoitetut ehdot.
smn: Sajasâžžân väljejum kalga tevdiđ vuáruttâllâmrijjâlaavâst (1305/2002) uáivildum iävtuid.

source: Kääntäjän tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 36 §:ssä ja kääntäjän kelpoisuusvaatimukset asetuksessa Saamelaiskäräjistä (1727/1995) .
smn: Jurgâleijee pargoh láá miäruštâllum Sämitige pargo-oornig 36 §:st já jurgâleijee tohálâšvuotâvátámâšah asâttâsâst Sämitiggeest (1727/1995) .

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV tai V/II mukaisesti (peruspalkka 2518,95-2180,06 euroa/kk).
smn: Jurgâleijee pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/IV tâi V/II miäldásávt (vuáđupälkki 2518,95-2180,06 eurod/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen pargoost máksoo 24 % sämikuávlu lase já pargohárjánem mield hárjánemlaseh.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 31.12.2019 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?823d2f13 fi-FI
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 31.12.2019 räi čujottâsân https://www.sympahr.net/public/pq.aspx?823d2f13 fi-FI

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri p. 010 839 3124.
smn: Lasetiäđuid pargoost addel Sämitige kielâtorvočällee p. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi .

source: Inarissa 13.11.2019 (päivitetty 12.12.2019)
smn: Anarist 13.11.2019 Sämitigge (almottâs peividum 12.12.2019)
